export const newsList = [
  {
    id: 0,
    title: '丝路国际银行携手银联国际，吉布提商户受理银联卡',
    date: '2017-08-01',
    user: 'SIB Admin',
    content: `丝路国际银行与银联国际合作，于2017年8月1日首次开通吉布提商家受理银联卡，为当地中资企业和中国人提供支付便利，更好地支持“一带一路”倡议实施。

    吉布提是连接欧、亚、非三大洲的交通枢纽，也是“海上丝绸之路”在非洲的关键节点。“一带一路”倡议实施以来，中吉两国交流往来日益频繁，越来越多中国人前往吉布提工作和生活。丝路国际银行于2017年1月正式开业，由中资企业投资设立，是“一带一路”建设框架下，中国在非洲落地的重要金融基础设施。
    
    丝路国际银行正加快建设在吉布提的收单网络，帮助吉布提完善金融基础设施，致力于成为当地中资企业贸易结算和资金往来的主要银行。丝路国际银行成立以来，与银联国际迅速达成合作，不仅开通AL Gamil等当地大型超市受理银联卡，未来还将在ATM受理和本地发卡领域开展进一步合作，共同为大量在非中国企业提供安全便捷的支付结算服务。`
  },
  {
    id: 1,
    title: '各大主流媒体聚焦丝路国际银行动态，近期报道情况简述',
    date: '2017-02-24',
    user: 'SIB Admin',
    content: `2017年1月18日，丝路国际银行正式开业，各主流媒体于18日-20日三天内集中报道。截至23日中午，共计85家新闻媒体对丝路国际银行开业进行了报道，相关搜索结果为112000个，成为百度搜索热点。

    新华社、人民日报、中央电视台、经济日报等国家级权威媒体，新华网、人民网、光明网、环球网、中国网、央广网、中国经济网、新浪、凤凰、腾讯、网易等新闻网站及门户网站以上述报道重点为基础，对丝路国际银行的开业及重大意义进行了宣传报道。
    
    1、中央媒体报道情况：
    
    中央电视台新闻频道首先在 19日早6时许，在重点栏目CCTV13《朝闻天下》对丝路国际银行开业新闻进行了17秒的报道；19日晚19时许，在 CCTV1《新闻联播》栏目再度进行了21秒的报道。
    新华社于开业18日当日进行了中英文通稿报道，发布新华非洲公众号。20 日在新媒体“新华广播”中制作广播产品进行推送；《人民日报》“国际版”于 19 日刊发报道，《人民日报海外版》在第 3 版“要闻·财经版”刊发了报道。
    《经济日报》于开业当日在客户端进行了推送，下午在微信公众号进行了推送。
    中国政府网、国务院新闻办公室网站进行转载，并在国务院客户端进行推送。
    外交部官方网站专题中非论坛进行了转载。
    
    2、财经专业媒体报道：
    
    权威财经媒体也对丝路国际银行开业进行了报道。《21 世纪经济报道》第一时间采写报道，并在 APP 中进行了推送。
    《每日经济新闻》以“一带一路”新突破 中企首设海外全牌照合资银行”为题进行了报道。
    《金融界》、《和讯网》等财经网站同步进行了报道。
    
    3、新闻网站及财经类网站报道：
    
    中央重点新闻网站新华网、人民网、光明网、环球网、中国网、央广网、中国经济网等均刊发了原创报道，中新网、中青网、中国日报网等 50 多家网站进行了转载。
    新浪、凤凰、腾讯、网易四大门户网站均刊发了相关新闻，专业财经媒体和讯网、中国证券网、金融界等进行转载并在页面突出位置呈现。
    
    4、天津、广州、广西、湖北、福建等地方媒体报道：
    
    在地方传统媒体报道方面，天津卫视于 19 日中午 12 时许在《12点观天下》栏目中对该新闻进行了 11 秒的报道。以上视频新闻均在央视网、爱奇艺等视频网站进行了同步转载。
    《南方日报》头版对丝路银行正式开业进行了报道；广西日报社主办的《南国早报》、湖北荆门日报社主办的《荆门日报》均在时事版面刊发了报道；福建日报社主办的《海丝商报》在“新丝路”版面刊发了报道。
    
    5、移动互联网报道情况
    
    在 APP 推送方面，国务院新闻客户端、中国网客户端、中新网客户端等均进行了报道，一点资讯在“一带一路”关键词头条位置进行呈现。新浪微博中多家认证账号对该消息自主进行了播报。
    目前，一带一路领域专业平台“新华丝路网”、“一带一路百人论坛”、“新华非洲”、“中小企业投融资平台”、“走出去信息服务平台”、“聚焦非洲网”等均推送了报道，共获得 2826 条搜索结果。`
  },
  {
    id: 2,
    title: '丝路国际银行正式挂牌营业 借力“一带一路”升级中非合作',
    date: '2017-01-27',
    user: 'SIB Admin',
    content: `（2017年1月18日讯） 1月18日，在吉布提共和国首都吉布提市，“一带一路”构想下中国在海外与当地政府成立的首个全牌照合资银行——丝路国际银行（Silkroad International Bank，简称“SIB”）正式挂牌营业。这是中国企业首次在非洲大陆获得银行全牌照，其挂牌运营将助力中国企业在非洲“走出去”步伐加快，同时助力吉布提早日实现成为“东非金融中心”的目标。首个合资银行的成立，也为中非合作在金融层面的合作打下了良好的基础。`
  },
  {
    id: 3,
    title: '吉布提丝路国际银行正式成立 助力“一带一路”金融基础设施建设',
    date: '2016-11-22',
    user: 'SIB Admin',
    content: `11月16日，丝路国际银行（Silk Road International Bank，“SIB”）在吉布提正式宣布成立，多方股东在吉布提签署合作协议。丝路国际银行将共同推进吉布提金融基础设施建设，为中国企业在非洲的贸易保驾护航。这是中资企业首次在非洲大陆获得银行牌照，也是“一带一路”战略构想中在海外成立的首个商业银行。

    吉布提财政部部长伊利亚斯·穆萨·达瓦莱、丝路亿商信息技术有限公司总经理尹龙代表股东方签署了该协议。吉布提总理阿卜杜勒卡德尔·卡米尔·穆罕默德、吉布提预算部长布德·艾哈迈德·罗布莱、吉布提中央银行行长艾哈迈德·奥斯曼、中国驻吉布提大使馆商务参赞葛华、招商局集团副总经理兼丝路亿商董事长胡建华等领导见证了签约仪式。
    
    “一带一路”战略构想下的首个海外银行

丝路国际银行由招商局集团、丝路亿商信息技术有限公司等中资企业与吉布提财政部共同发起成立，是经吉布提央行批准成立的当地第13家商业银行。丝路国际银行主席、吉布提财政部部长伊利亚斯·穆萨·达瓦莱表示，丝路国际银行将立足吉布提，为吉布提及当地外资企业，特别是在吉中国企业提供良好的金融服务与产品体验，并连接中国，进入亚丁湾沿岸、东非乃至整个印度洋西岸。“目标在五年内发展为吉布提最大的国际型银行和交易型银行，同时成为东非最大的银行卡发卡机构。”

据了解，丝路国际银行将开展个人存取款、对公服务、银行卡制卡发卡、银行卡收单、代发工资、人民币跨境结算清算、贸易融资等业务。主要为吉布提政府收入开支提供服务，如代发公务员工资、养老金发放、企业纳税等。也作为当地中资企业贸易结算和资金往来的主要银行。

助力“一带一路”金融基础设施建设

推进“一带一路”建设，离不开金融创新支持。特别是“一带一路”沿线主要是新兴经济体和发展中国家，经济实力和融资能力相对较薄弱，更需要推进金融创新，为“一带一路”建设提供强有力的金融支持。作为首个中非合资的商业银行，丝路国际银行的出现意义非凡。

吉布提位于亚丁湾西岸，地处欧、亚、非三大洲的交通要冲，扼红海入印度洋的咽喉，是连接亚欧非市场的战略要地，是“一带一路”战略海上西线的关键点。但目前吉布提国内金融基础设施较为薄弱，尚无一套完备的国家支付系统，金融业务开展完全依赖于现金交易以及美元体系下的SWIFT系统，银行业务基本处于手工操作阶段。但吉布提金融投资环境较好，本币为吉布提法郎，汇率稳定，无外汇管制。允许资本自由流动并向外资全面开放，国际信誉良好，其正在推进建设金融服务中心，发展目标为“东非金融中心，非洲之角迪拜”。

伊利亚斯·穆萨·达瓦莱表示，中国作为吉布提主要投资国，贸易往来频繁，丝路国际银行的成立，将帮助吉布提完善金融基础设施，提升双方清结算便利化，有效推动当地社会经济发展。同时，用先进的信息化技术和成熟的业务模式、市场的手段将吉布提的地缘优势转变为经济发展动力的方式，极大促进“东非金融中心”这一目标的实现。

丝路国际银行将采用先进的信息技术及金融管理经验，打造为吉布提首个具有现代信息化系统的高科技银行，即“e-bank”。为中非双边贸易以及中国在非洲的投资提供一揽子金融解决方案，为大量在非中国企业提供安全便捷的支付服务，为中国企业在非洲的贸易保驾护航。同时，吉布提将以丝路国际银行作为作为载体，逐步形成非洲区域清算环，为全球贸易和消费提供国际清结算服务，为建设国际化的金融中心打下基础。
目前丝路国际商业银行已经取得吉布提央行颁发的临时牌照，并完成银行系统一期基础功能开发及上线准备，预计将在年底正式开业。`
  },
  {
    id: 4,
    title: '热烈庆祝吉布提丝路国际银行取得临时牌照',
    date: '2016-11-15',
    user: 'SIB Admin',
    content: `2016年9月28日，吉布提中央银行行长AHMED OSAMAN阁下向丝路亿商吉布提丝路国际银行颁发了临时牌照，允许丝路国际银行在吉布提开展相关业务，这标志着吉布提丝路国际银行的建设取得了阶段性的成果，具有里程碑式的意义。



    2016年7月28日，由丝路亿商等中资企业与吉布提国家财政部共同成立的吉布提丝路国际银行，是中国“一带一路”战略在非洲落地的重要金融基础设施，也是中非国家在金融领域的务实合作成果之一。丝路国际银行将按照吉布提国家战略的要求，为吉布提金融中心的建设贡献力量，共同推进吉布提金融基础设施的建设，结合港口、自贸区及银行业务打造综合贸易便利化服务平台，为中国企业在非洲的投资，尤其是大量中小企业在非洲的贸易提供高效便利的金融服务。`
  },
  {
    id: 5,
    title: '中资企业与吉布提国家财政部共同成立的吉布提丝路国际银行',
    date: '2016-08-01',
    user: 'SIB Admin',
    content: `2016年7月28日，由丝路亿商等中资企业与吉布提国家财政部共同成立的吉布提丝路国际银行，是中国“一带一路”战略在非洲落地的重要金融基础设施，也是中非国家在金融领域的务实合作成果之一。丝路国际银行将按照吉布提国家战略的要求，为吉布提金融中心的建设贡献力量，共同推进吉布提金融基础设施的建设，结合港口、自贸区及银行业务打造综合贸易便利化服务平台，为中国企业在非洲的投资，尤其是大量中小企业在非洲的贸易提供高效便利的金融服务。`
  }
]
